access_token = "16f93b8f9110870095e6b3fe670f179b5cbd9aaaac9456843dcf78f2bf797021824ea0cf47e55c8a88e1b"  # токен пользователя (vk.cc/a6dCgm)
log_messages = True  # логировать ли сообщения

prefixes = {  # префиксы, перед сообщениями
    "error": "❗ |️",  # Ошибка при использовании
    "invalid": "⚠️ |",  # Какой-то недочет в запросе
    "process": "⚡ |️",  # Испоьзуется когда процесс может выполняться долгое время
    "success": "✅ |",  # Используется когда все прошло успешно
    "success_no": "❎ |"  # Используется когда все прошло успешно, но ответ отрицательный
}
